* 「当職は日弁連理事の一人として、その政策的意思決定に関する情報が一人でも多くの会員との間で流通することを促す必要があると確信」といういわぽんこと岩田圭只弁護士
  :LOGBOOK:
  CLOCK: [2020-07-02 木 06:27]--[2020-07-02 木 06:49] =>  0:22
  :END:

:CATEGORIES: 日弁連,岩田圭只弁護士

〉〉〉：Emacs： 2020-07-02（木曜日）06：27　 〉〉〉

　昨夜は珍しく日付が変わる前，23時半ぐらいに寝たのですが，4時30分頃に目が覚めました。最近になって日弁連に関する情報をよく見かけるようになり，今朝は，早朝からいわぽんこと岩田圭只弁護士の記事で，日弁連の理事について初めて知ることになりました。

　まずきっかけのツイートです。現在ツイートは6時間前とタイムラインに表示されていますが，固定されたツイートとなっています。ご覧の通り，いわぽんこと岩田圭只弁護士にはブロックをされていますが，日弁連の理事と知り，いっそう問題的な関わりを重視することになりました。

@yiwapon ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@yiwapon）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW yiwapon（いわぽん） 日時：2020/07/01 23:51 URL： https://twitter.com/yiwapon/status/1278340459241201664  

> 圧が掛かって黙らせられたりする前に、なぜ理事会での議論を広く問うているのか大義名分を述べておきます。日弁連の中で何をやっているのか会員にすら知られてなさ過ぎるのは問題だと思うので、引き続き情報が流通するよう努めます。一歩も引くつも… https://t.co/Y6Lmhf3JlZ  

```
当ブログを改修してまだ一月も経っていないが、改修早々に新型コロナ法テラス特措法の問題が生じたこともあって、当職はブログ記事を中心として会員への関連情報の流通に鋭意努めている。

このような活動に対しては、内々の話を外に向かって話す必要もないといった意見も出るかもしれない。

しかし、当職は日弁連理事の一人として、その政策的意思決定に関する情報が一人でも多くの会員との間で流通することを促す必要があると確信している。以下、その理由を説明する。

理事会とその構成
日弁連の理事会は、会運営に関する重要事項等を議決する機関である。その構成員は、会長（１人）、副会長（１５人）、及び理事（７１人）である。なお、日弁連会長は任期２年として直接選挙で選任されるが、副会長と理事は任期１年として代議員会で選任される1。理事会の議決は、会則改正の場合を除き過半数で決せられる2。

［source：］日弁連理事の役割 | BLOG@yiwapon https://yiwapon.net/archives/9865
```

　個別に取り上げる時間的な余裕もないですが，北海道釧路市のいわぽんこと岩田圭只弁護士は，九州福岡の向原栄大朗弁護士とよく似ていると感じてきたのですが，弁護士の利益を優先し，内外に問題を提起し情報の発信を積極的に行っているという印象があります。

　そのいわぽんこと岩田圭只弁護士が，日弁連の71人という理事の一人だったというのも驚きですが，弁護士会における活動は会務として聞くことがあり，その弁護士会の活動が経営を圧迫し，破綻に至ったという話も聞くところであります。

　弁護士会内部の事情で，想像で補うしかないのが大部分なのですが，日弁連の予算から手当を受けているのかもしれず，そうでなければ，やりきれないのではと想像します。年に数回はクレオや法クラの間で総本山と呼ばれる東京にある日弁連の建物に行くこともあるのでしょう。

〈〈〈：Linux Emacs： 2020-07-02（木曜日）06：49 　〈〈〈

* 日弁連の15人の副会長の一人だと知った金沢弁護士会の西村依子弁護士，平成9年秋，本件告発事件に関わる相談経験あり
  :LOGBOOK:
  CLOCK: [2020-07-02 木 06:49]--[2020-07-02 木 07:38] =>  0:49
  :END:

:CATEGORIES: 金沢弁護士会,日弁連,西村依子弁護士

〉〉〉：Emacs： 2020-07-02（木曜日）06：49　 〉〉〉

　今年5月の中頃と思うのですが，Twilogで調べて確認をします。あるいはもう少し早い時期で，今年度の金沢弁護士会の副会長の一人という樋詰哲朗弁護士（金沢弁護士会）のツイートが知るきっかけだったかもしれません。その辺りの確認をしておきます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-02 06:54／2018/12/31 11:38 URL： https://twitter.com/kk_hirono/status/1278446853760180225 https://twitter.com/hirono_hideki/status/1079567422141607937  

> 西村依子 弁護士(あおぞら共同法律事務所) - 石川県金沢市 - 弁護士ジャパン https://t.co/86mzb0B7Rm  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「西村依子」の検索結果 - Twilog https://t.co/vl7po2roTQ

　あてが外れたことになりますが，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントでは，上記の2018年12月31日のツイートが，西村依子つまり西村依子弁護士をキーワードに含む，最新，最後のツイートとなっていました。

 - » 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「西村依子」の検索結果 - Twilog https://t.co/liduLbq3it

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-02 06:59／2011/01/20 21:03 URL： https://twitter.com/kk_hirono/status/1278448285636837380 https://twitter.com/hirono_hideki/status/28060134701801472  

> この情報探すのが目的の一つでした。ずいぶん前に新聞で知りました。（引用→）原告側の西村依子弁護士によると 　主婦は「提訴まで１０年かかったが、訴えて良かった」と涙ぐんでいたという。 　"１３年前のセクハラをでっちあげ・・・？" - http://j.mp/faQkcO  

　リツイート済みだったので，リツイートを取り消してからリツイートをし直したのですが，さきほどの奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogの検索では見かけなかったツイートになりそうです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 07:01／2020/05/19 16:19 URL： https://twitter.com/kk_hirono/status/1278448774680100864 https://twitter.com/kk_hirono/status/1262644144289091584  

> 自由法曹団の石川県支部が金沢合同法律事務所になっていました。ここまで一直線に太くつながるとは驚きの発見でもあるのですが，金沢合同法律事務所のことは西村依子弁護士のことでいろいろ調べたこともあったので，そのときにも見かけていた可能性はありそうです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 07:02／2020/05/18 23:20 URL： https://twitter.com/kk_hirono/status/1278448843793842177 https://twitter.com/kk_hirono/status/1262387513748054030  

> そういえば，これまでの金沢弁護士会の会長で，西村依子弁護士も奥村回弁護士も小堀秀行弁護士も任期が一年で交代をしていたように思います。本日書いたばかりですが，2018年の会長が小堀秀行弁護士で，2019年度は別の弁護士になっていました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 07:02／2020/05/18 12:47 URL： https://twitter.com/kk_hirono/status/1278448950748602370 https://twitter.com/kk_hirono/status/1262228408525746176  

> はじめに見覚えのある女性の画のアイコンが目に飛び込んだのですが，Googleの検索結果に「金沢合同法律事務所」とありました。これも縁のある実際に相談に行った法律事務所になります。その時の西村依子弁護士も，数年前は金沢弁護士会の会長でした。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 07:03／2020/04/16 18:47 URL： https://twitter.com/kk_hirono/status/1278449095821197312 https://twitter.com/kk_hirono/status/1250722535223648256  

> 西村依子弁護士は，数年前に金沢弁護士会の弁護士会会長をしていて，その頃に顔写真を見ることがあったのですが，平成9年の秋に会った時のことも雰囲気しか記憶には残っておらず，どんな顔をしていたのかもほとんど思い出せず，繰り返しますがその場の雰囲気だけは印象にあります。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 07:03／2020/04/16 18:45 URL： https://twitter.com/kk_hirono/status/1278449192592080897 https://twitter.com/kk_hirono/status/1250721927246696448  

> 肌艶がよく健康そうな顔写真が気になったのですが，いつの撮影なのかと考えたのと，平成9年の秋に金沢合同法律事務所で向かい合い法律相談をしてもらった西村依子弁護士も，当時は，この渡邉恭子弁護士の顔写真に似た年頃であったようにも思えてきたのです。  

　リツイート済みだったので，リツイートを取り消してからリツイートをし直したのですが，さきほどの奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogの検索では見かけなかったツイートになりそうです。

 - » 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/2020年05月18日 - Twilog https://t.co/yobj4SAque

　2020年05月18日のTwilogですが，このときに宮西香弁護士が金沢弁護士会の今年度の会長になっていたと初めて知ったことになります。金沢合同法律事務所の弁護士ですが，私はこの法律事務所で平成9年秋に，西村依子弁護士に相談をしています。拒否され相談料もいらないと言われました。

　西村依子弁護士も数年前に金沢弁護士会の会長になっていました。宮西香弁護士とは金沢合同法律事務所で同僚であったという時期もあるのかと考えてはいます。そういえば共同受任したような著名な裁判も見かけたように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-02 07:16／2020/06/15 13:25 URL： https://twitter.com/kk_hirono/status/1278452364115148800 https://twitter.com/hirono_hideki/status/1272384771021139968  

> 2020年06月15日01時29分の登録： ＼弁護士樋詰哲朗　@hizumelaw＼当会からは日弁連副会長も出ているというのに、日弁連執行部の法テラス拡充要請の暴走を止められないとは。嘆かわしい。 https://t.co/AfptZ6Wg14  

 - » 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「日弁連 副会長」の検索結果 - Twilog https://t.co/aay8fnuqOy

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「日弁連 副会長」の検索結果 - Twilog https://t.co/xbGzbBUhrl

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2020年06月15日 - Twilog https://t.co/kSCXTxk4eh

　「奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2020年06月15日 - Twilog」のページ内検索に「西村依子」はありませんでした。

　その場で調べて，西村依子弁護士が日弁連の今年度の副会長になっていることを確認したことは，おぼろげに記憶にあるのですが，ツイートの記録のようなものは残っていないようです。あるいはスクリーンショットはあるのかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-02 07:23／2020/06/15 10:08 URL： https://twitter.com/kk_hirono/status/1278454179258789888 https://twitter.com/s_hirono/status/1272335017914429441  

> 2020-06-15-012907_弁護士樋詰哲朗@hizumelaw·8時間当会からは日弁連副会長も出ているというのに、日弁連執行部の法テラス拡充要請の暴走を止められないとは。嘆かわしい。.jpg https://t.co/qsRsgWK8I6  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-02 07:23／2020/06/15 10:08 URL： https://twitter.com/kk_hirono/status/1278454214868402176 https://twitter.com/s_hirono/status/1272335091155398656  

> 2020-06-15-013015_弁護士樋詰哲朗@hizumelaw·6月13日法テラスの対象拡大。日弁連執行部も関係していたと知って、終わりの始まりのような気がしている。事業承継の打診が.jpg https://t.co/kZ1HiRPDEs  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-02 07:23／2020/06/15 10:08 URL： https://twitter.com/kk_hirono/status/1278454293197017088 https://twitter.com/s_hirono/status/1272335164119506945  

> 2020-06-15-013147_日本弁護士連合会：日弁連の機構・財政.jpg https://t.co/dI8Zzl9eyC  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-02 07:24／2020/06/15 10:08 URL： https://twitter.com/kk_hirono/status/1278454352399806464 https://twitter.com/s_hirono/status/1272335237263921153  

> 2020-06-15-013330_日本弁護士連合会：日弁連の機構・財政.jpg https://t.co/4VYJCoLeBy  

 - » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2020年06月15日 - Twilog https://t.co/1YcYQLNj3F

　スクリーンショットの記録が残っていました。すべて2020年6月15日の午前1時30分前後として3,4分ほどの間に記録されています。調べるとすぐに見つかったようです。

〈〈〈：Linux Emacs： 2020-07-02（木曜日）07：28 　〈〈〈

* 金沢弁護士会の本年度（令和2年度）の副会長という樋詰哲朗弁護士（金沢弁護士会）の「副会長」をキーワードにしたツイート，垣間見えた弁護士会の事情
  :LOGBOOK:
  CLOCK: [2020-07-02 木 07:38]--[2020-07-02 木 08:16] =>  0:38
  :END:

:CATEGORIES: 金沢弁護士会,樋詰哲朗弁護士（金沢弁護士会）

〉〉〉：Emacs： 2020-07-02（木曜日）07：38　 〉〉〉

@hizumelaw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@hizumelaw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW hizumelaw（弁護士樋詰哲朗） 日時：2019/09/12 00:50 URL： https://twitter.com/hizumelaw/status/1171813230563381248  

> 懲役1年、罰金2000万とも言われている、単位会の副会長職がいよいよ来年だ。人入れなくて大丈夫なのかなと心配になる。地方の事務所に来てくれる人はいないからなあ。  

　樋詰哲朗弁護士（金沢弁護士会）のTwitterアカウントにはブロックされたままであることを確認しました。

 - 副会長 (from：hizumelaw) - Twitter検索 / Twitter https://twitter.com/search?lang=ja&q=%E5%89%AF%E4%BC%9A%E9%95%B7%20(from%3Ahizumelaw)&src=typed_query  

　上記の検索結果には７つのツイートがあって，珍しく時系列で並んでいるようですが，記録も兼ねたまとめ記事を作成します。１つのツイートずつデータベースへの登録処理を行いましたが，少なくとも1件は新規登録となっていました。

 - 2020年07月02日07時44分の登録： REGEXP：”副会長”／弁護士樋詰哲朗（@hizumelaw）の検索（2019-09-12〜2020-06-14／2020年07月02日07時44分の記録7件） http://hirono2014sk.blogspot.com/2020/07/regexphizumelaw2019-09-122020-06.html

 - （1／7） TW hizumelaw（弁護士樋詰哲朗） 日時：2019-09-12 00:50:00 +0900 URL： https://twitter.com/hizumelaw/status/1171813230563381248

> 懲役1年、罰金2000万とも言われている、単位会の副会長職がいよいよ来年だ。人入れなくて大丈夫なのかなと心配になる。地方の事務所に来てくれる人はいないからなあ。

　昨年9月12日のツイートとなっていますが，その時点で今年4月1日からと思われる金沢弁護士会の副会長の就任が決まっていたようです。懲役1年とあるのは任期の拘束期間のようですが，罰金2千万円というのは，それだけの負担や事務所経営のマイナスを意味するのでしょう。

〈〈〈：Linux Emacs： 2020-07-02（木曜日）07：54 　〈〈〈

* 金沢弁護士会の今年度（令和2年度）の役員，会長　宮西香，副会長　山腰茂広，中村雅代，樋詰哲朗，犬塚雅文，川本　樹，山岸陽平，会員数172名　弁護士法人会員　12法人
  :LOGBOOK:
  CLOCK: [2020-07-02 木 08:16]--[2020-07-02 木 11:10] =>  2:54
  :END:

:CATEGORIES: 金沢弁護士会

〉〉〉：Emacs： 2020-07-02（木曜日）08：16　 〉〉〉

```
名　称	金沢弁護士会
（英語表記：KANAZAWA　BAR　ASSOCIATION）
所在地	
〒920-0937
石川県金沢市丸の内７番３６号　MAP

ＴＥＬ：０７６－２２１－０２４２ 

役　員	
会　長	宮西　香
副会長	
山腰茂広、中村雅代、樋詰哲朗、
犬塚雅文、川本　樹、山岸陽平

会員数	
弁護士会員	
１７２名（男性１４６名、女性２６名）

弁護士法人会員	
１２法人

【令和２年4月１日】

［source：］沿革・概要｜金沢弁護士会 http://www.kanazawa-bengo.com/about/outline/
```

　ページのレイアウトが崩れていますが，上記に概要という項目の内容を引用しました。金沢弁護士会のホームページは，これまでに何度もみていますが，副会長の名前まで出ているのは初めて見たように思います。それも4名と思い込んでいた副会長が6名となっています。

　弁護士会の副会長の人数が複数であるということを知ったのもここ1,2年のことです。副会長という役職が複数という組織あるいは団体というのは他に見たことがなく，以前の私もそうでしたが副会長は会長と同じく1名だけと認識している人が少なくはないのかもしれません。

　日弁連とは違い事務局というのはないようですが，先程まとめた樋詰哲朗弁護士（金沢弁護士会）のツイートには，弁護士会の事務局員というのがありました。弁護士会から給与が支払われ，地方公務員並の給与には達していないとのことです。

 - 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”副会長”／弁護士樋詰哲朗（@hizumelaw）の検索（2019-09-12〜2020-06-14／2020年07月02日07時44分の記録7件） http://hirono2014sk.blogspot.com/2020/07/regexphizumelaw2019-09-122020-06.html#p2

 - （2／7） TW hizumelaw（弁護士樋詰哲朗） 日時：2020-02-14 23:21:00 +0900 URL： https://twitter.com/hizumelaw/status/1228323286020284417

> 次期副会長になって始めて知ったけど、弁護士会の事務局員の給与って、かなり抑えられているのだなあと思った。私は上げたい方向で考えているけど、難しいのかな。地方公務員並の給与体系にできないかな。

　ニュースとしては見ていないので，知らない人が多いと思いますが，日弁連に対しても今までになく不満や反発をネットで表明し，動きをする弁護士が増えているという昨今です。その目玉の１つがテレビでも見かける三輪記子弁護士ですが，賛同者も多いようです。

　数年後には日弁連や弁護士会という存在自体が過去の遺跡のように消えてなくなるのかもしれません。そういう現状を見据えながらこちらも対応をとるわけです。

 - 623：2020-07-01_15:09:12 ＊ 武内大徳弁護士のGoogle検索で見つかった神奈川県弁護士会の「歴代正副会長一覧」というページ https://hirono-hideki.hatenadiary.jp/entry/2020/07/01/150910

 - 歴代正副会長一覧｜神奈川県弁護士会 https://www.kanaben.or.jp/profile/gaiyou/history/president/index.html  

　昨日見たところの神奈川県弁護士会のホームページでも副会長の数は5人となっていて，京都弁護士会は4人だったと思います。もっとも，今は新型コロナウィルスの問題で個々の負担を減らすため，金沢弁護士会では副会長を6人にしているのかもしれません。

　金沢弁護士会の6名の副会長で名前に見覚えのあるのは，樋詰哲朗弁護士（金沢弁護士会）の他は，山岸陽平という弁護士。思い出せないですがこの名前はどこかで見覚えがあります。犬塚雅文という名前も，犬がつく名前の弁護士として一人心当たりがあります。

　犬が付く名前で思い出すのは南総里見八犬伝になりますが，犬が付く金沢弁護士会の弁護士は，夕方の石川県内のローカル番組のゲストとして何度かみています。余り見ることがない番組で，今はどうかわからないですが，たぶん週に1回の出演という感じでした。

　まず山岸陽平弁護士のことから調べてみます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-02 08:48／2018/03/14 20:20 URL： https://twitter.com/kk_hirono/status/1278475631445962753 https://twitter.com/hirono_hideki/status/973881573450792961  

> 金沢市長辞任の謎 - 金沢法律事務所 弁護士 山岸陽平 https://t.co/oTEagFzUf7 そして、山野氏の行為が公選法違反（利害誘導）などにあたると主張したのは、その弁護士なのだった。  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「山岸陽平」の検索結果 - Twilog https://t.co/WduRdUOgEE

　やはりという思いはあったのですが，一月ほど前と思っていたものが3月14日で，さらによく見ると，今年ではなく2018年3月14日のツイートでした。最近も同じページを見ているはずですが，そちらは記録をしていなかったのかもしれません。

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「敦賀法律事務所」の検索結果 - Twilog https://t.co/7RxhmCkqTe ツイートが見つかりませんでした

 - » 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「敦賀法律事務所」の検索結果 - Twilog https://t.co/SSGaLyvYJr

　一瞬，ツイートが消されたのかという疑念がわいたのですが，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイートと思っていたものが，再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）でのツイートだったようです。こちらに山岸陽平弁護士のこともありそうです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 09:07／2020/06/19 13:50 URL： https://twitter.com/kk_hirono/status/1278480458011930625 https://twitter.com/kk_hirono/status/1273840618771382272  

> 先程見かけた金沢法律事務所の山岸陽平弁護士ですが，ちょっとリンクがあったのを開いてみると，事務所の住所が片町となっていました。片町は石川県で1番の繁華街飲み屋街で，北陸３県で1番とも聞くことがありました。ここに法律事務所というのは初めて見たと思います。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-02 09:07／2020/06/19 12:26 URL： https://twitter.com/kk_hirono/status/1278480503704653824 https://twitter.com/kk_hirono/status/1273819521195769857  

> ［source：］金沢市長辞任の謎 - 金沢法律事務所 弁護士 山岸陽平 https://t.co/vZjsRHrBaY  

 - » 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「山岸陽平」の検索結果 - Twilog https://t.co/RQM6f1xZo6

　6月19日のツイートとして確認できました。数えると13日前になりますが，自分の感覚としてはやはり一月ほど前になります。

　次に犬塚弁護士になりますが，Twilogで調べると，全くの別人でありながら意外な情報が見つかりました。犬塚ただし，とありますが，名前を見ても思い出せず，まとめ記事を見ても人物像が思い浮かばないのですが，郷原信郎弁護士と関連のある人物で，政治家なのかもしれません。

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「犬塚」の検索結果 - Twilog https://t.co/hen8navRTH

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ishikawa_tvnews（【石川テレビ】石川さんLive News it! 💙） 日時：2020-07-02 09:19／2019/12/25 22:27 URL： https://twitter.com/kk_hirono/status/1278483304002408449 https://twitter.com/ishikawa_tvnews/status/1209828110813679617  

> #犬塚弁護士 今年は最後の出演でした^_^ スマホながら運転はダメですよー、周りの人も注意してあげてくださいね！ そして、私たちの番組も通常営業は明日までです。 あすもお付き合いください^_^ https://t.co/UIHxBNrrbe  

 - » 犬塚　弁護士　金沢 - Google 検索 https://t.co/b9kuxHwOtB

　夕方のテレビ番組は，MRO北陸放送か石川テレビで，MRO北陸放送の可能性がいくらか高そうに考えていたのですが，石川テレビの番組でした。しかし，犬塚弁護士とあるだけで，まだ完全に特定は出来ていません。

 - » 弁護士を探す（弁護士名から探す）｜金沢弁護士会 https://t.co/fir7h8WaVT

　割と珍しい名前だと思いますが，他に同じ姓の名前の弁護士はおらず，犬塚雅文弁護士と確認をしました。しかし，テレビの番組では，下の名前を見ていたのか疑問です。雅文というのは，斐川雅文弁護士と同じになるので，印象に残っていてもよさそうに思います。

　斐川雅文弁護士は顔も見ておらず，ネットで探しても情報が見つからなかった謎の人物になるのですが，平成4年の傷害・準強姦被告事件の上告審の国選弁護人で，東京の千代田区の弁護士でした。別のフルネームの法律事務所でした。

 - » 弁護士検索結果一覧 https://t.co/lN6MezFdNZ 116784木梨 松嗣きなし まつし金沢木梨・米田法律事務所

　「木梨」で検索してみると結果が出たのですが，「斐川」だと該当がありませんでした。全国的には珍しくない名前という気もするのですが，一人の弁護士も存在しないようです。

 - » 弁護士を探す（弁護士名から探す）｜金沢弁護士会 https://t.co/rctdUTsBQk

　今まで考えが及ばず，調べたことがなかったのですが，金沢弁護士会の「弁護士を探す」の「は」に，長谷川紘之弁護士の名前はありませんでした。やはり亡くなっている可能性が高そうです。

〈〈〈：Linux Emacs： 2020-07-02（木曜日）10：36 　〈〈〈

* 「9,071万2,800円の補償金が支払われ」，「刑事補償金の半額以上を弁護団や支援団体に謝礼として渡した」という死刑囚に対しては初となる再審無罪判決「免田事件」
  :LOGBOOK:
  CLOCK: [2020-07-02 木 11:10]
  :END:

:CATEGORIES: 再審請求,再審無罪

〉〉〉：Emacs： 2020-07-02（木曜日）11：10　 〉〉〉

 - 【ニッポン未解決事件ファイル】（03）　『免田事件』（1948）――無実の男性の34年半を奪った警察の大罪 - みんなが寝静まった頃に http://tskeightkun.blog.fc2.com/blog-entry-1159.html?sp  

　昨日からブラウザのタブでページを開いたままにしていたのですが，「1983年7月、日本の裁判史上初、死刑囚が無罪判決を勝ち取ることになった。」という時期のことが気になっていました。

　前に調べたときは，昭和の終わりから平成の初めという情報を見ていたような記憶になっていたからです。1983年は昭和58年，確か4月頃に東京デズニーランドがオープンし，7月の20日過ぎに遊びに行ったことをよく憶えています。

　7月中はまだ宇出津の家にいて，鑿泉の仕事などしていたので，食事の時など母親がつけているテレビを前にすることは多かったと思うのですが，再審無罪の判決を見たという記憶はなく，そのあとになって社会問題のように報道されていたのは，いくらか記憶に残り，印象的なものでした。

　さきほどWikipediaで調べると，判決が出たという日付もありました。やはりこの時期に間違いはなかったことになります。

```
免田は再審請求を行うが、第5次請求まですべて棄却された（第3次請求は地裁では再審の開始が決定されたものの、検察の即時抗告により高裁で取り消された）。そして第6次再審請求が承認され、1979年9月27日に再審が開始する。

再審ではアリバイを証明する明確な証拠が提示されたこと、検察側の主張する逃走経路に不自然な点が見受けられたことなどが指摘され、1983年7月15日、発生から34年6か月後、死刑囚に対しては初となる再審無罪判決が言い渡される。刑事補償法に基づき、死刑確定判決から31年7か月の拘禁日数12,599日に対して免田に9,071万2,800円の補償金が支払われた。なおそれまでに、警察・検察は、いずれも免田が真犯人だとして本事件の再捜査を行わなかったため、真犯人は検挙されず、本事件は公訴時効が完成し、未解決事件となっていた。

［source：］免田事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%85%8D%E7%94%B0%E4%BA%8B%E4%BB%B6
```

　さきほどざっと目を通したときは気が付かなかったのですが，「、1979年9月27日に再審が開始する。」とあります。再審の無罪判決が出たのが「、1983年7月15日」とあるので，4年近く時間が掛かったようです。

　再審請求の参考にするため，福井刑務所に受刑中，この免田事件の元死刑囚の本を購入して読んだのですが，他の再審請求の裁判とは違い，何が決め手で再審請求になったのかも記憶にありません。庭のようなところで日本酒の一升瓶を拾い，独居房に持ち込んだというのがとりわけ印象的でした。

　再審の無罪判決後，弁護士に大金を持っていかれたという怒りの記事をたぶん週刊誌で，たまたま読んだことがあったのですが，このWikipediaでは，「刑事補償金の半額以上を弁護団や支援団体に謝礼として渡したこと」と記述されています。

　ずっと無実だったので再審で死刑判決が無罪になったものと思っていたのですが，2年ぐらい前にたまたまネットで読んで記事によると，真犯人の可能性が高かったというような印象を受けました。

　ページの終わりに，関連項目として「他の死刑冤罪事件」に，財田川事件，島田事件，松山事件，袴田事件とあり，それぞれリンクになっています。松山事件は時代が違うように思いますし，袴田事件は現在も再審請求中なのではと思います。

　このあと確認をしますが，財田川事件と島田事件が免田事件とほぼ同時期の死刑囚から再審無罪判決となった事件で，この免田事件の免田栄氏だけが，その後も報道があったり，話題になっていたのも不思議に思える現象でした。

```
再審の結果1984年（昭和59年）3月12日に高松地裁は、被告人の自白には真実ではないとの疑いがある上、唯一の物的証拠であるズボンも事件当日に着用していた証拠はないとして、本事件と被告人とを結び付けえる証拠は存在しないとして、無罪を言い渡した。

［source：］財田川事件 - Wikipedia https://ja.wikipedia.org/wiki/%E8%B2%A1%E7%94%B0%E5%B7%9D%E4%BA%8B%E4%BB%B6
```

　「香川県三豊郡財田村（現三豊市）」，「地名の「財田」ではなく川の「財田川」と呼称する由来は、1972年に再審請求を棄却した裁判所の文言で越智伝判事が「財田川よ、心あらば真実を教えて欲しい」と表現したことである[1]。」ともWikipediaにはあります。

　もう一つの島田事件と混同していたためか，静岡県の事件とばかり思っていました。無罪判決が昭和59年3月12日とありますが，まだ金沢市東力二丁目のアパートを借りる前で，金沢市場輸送の4トン保冷車を寝泊まりにも使っていた時期で，テレビを見ることは少なかったと思います。

```
そして1989年（平成元年）1月31日10時21分から再審判決公判が開かれ、静岡地裁刑事第1部（裁判長：尾崎俊信 / 陪席裁判官：高梨雅夫・桜林正己）は被告人・赤堀に無罪判決を言い渡した［8］。赤堀はこの時点まで静岡刑務所拘置監に在監していたが［9］、同日12時過ぎになって逮捕以来34年8か月ぶりに釈放された［8］。

［source：］島田事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B3%B6%E7%94%B0%E4%BA%8B%E4%BB%B6
```

　この島田事件は，袴田事件とも多少関連のある紅林警部のことで調べた憶えがあるのですが，平成元年1月31日に再審無罪の判決が出ていたというのは，驚きを伴う意外性です。これまで免田事件，財田川事件，島田事件はほぼ同時期に死刑囚から再審で無罪判決がでたという情報を見たからです。

　たぶん，この島田事件以降に死刑囚の再審無罪は出ていないはずですが，昭和ではなく平成の時代に入って1件だけ出ていたというのが意外でした。免田事件，財田川事件，島田事件より後に死刑囚の再審無罪判決が出ていないのかも，弁護士鉄道の歴史のミステリーであり，謎です。

　以前によく見かけたのが，いずれも戦後の混乱期の事件で警察が無理な取調べをしたため再審で無罪になったという話でした。その後は，真犯人の可能性が高くありながら逮捕や起訴に至らなかった事件が多いのかもしれず，死刑の求刑を死刑以外とする判決も増えたのかもしれません。

　この島田事件の特徴として，「赤堀は軽度の知能障害と精神病歴があった。」というのがありますが，「鈴木と林の両医師は、赤堀には軽度の知能障害があるが、心身喪失でも心神耗弱でもなく刑事責任能力はあるとの鑑定結果を報告した。」ともあります。

　第4次再審請求が昭和52年，静岡地裁で棄却されたものの，昭和58年，東京高裁が即時抗告で破棄し，静岡地裁に差し戻し，昭和61年5月30日付で再審請求の開始を決定したとあります。検察の即時抗告が東京高裁で棄却され，最高裁への特別抗告を断念したことで，再審開始が決定とあります。

　「無罪確定後の元被告人」という最後の項目を読んだのですが，その後も裁判員裁判に対する反対や取調べの全面可視化を求める活動をしていたとのことです。ずっと昔の人というイメージだったのですが，生年に関する情報が見当たらず，1954年の少年事件でもなさそうです。

　よく見ると，「1954年5月24日、当時の岐阜県稲葉郡鵜沼町（現各務原市）で静岡県警が重要参考人としていた赤堀 政夫（あかほり まさお、当時25歳）が職務質問され、法的に正当な理由無く身柄を拘束され、島田警察署に護送された。」という記述がありました。

　昭和29年当時の25歳であれば，昭和4年生まれの可能性がありそうです。私の母親は昭和4年の1月生まれになるので，年齢のイメージがしやすいですが，平成元年1月31日に釈放されていたというのも今日まで知らなかったですし，自分が金沢港でイワシを運搬していた時期になります。

　この平成元年1月の中頃になると思うのですが，蛸島のTSさんが当時の石川県珠洲郡内浦町（現在は石川県鳳珠郡能登町）の松波港で，赤い新車の軽四で海に飛び込み自殺をしたと新聞の記事で見たのが強く印象に残っています。新聞は自宅アパートで購読していました。

　身近な石川県内ニュース以外はほとんど無関心だったのですが，割と強く新聞で見たとして記憶に残る山中事件も同じ頃になりそうです。石川県の事件であり，刑事裁判ですが，これは大きく報道になっていたと記憶にあります。

```
1990年7月27日に名古屋高裁（山本卓裁判長）は殺人事件について仁保事件以来18年ぶりとなるとなる死刑判決差し戻しでの戦後6件目の死刑求刑事案の無罪判決を言い渡し、確定した。

［source：］山中事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B1%B1%E4%B8%AD%E4%BA%8B%E4%BB%B6
```

　共犯者のことも忘れていましたが，「1975年10月27日に金沢地裁は「主犯」とした男性Bに1人の殺人と共犯者への殺人未遂で有罪として死刑、最初に逮捕された男性Aを従犯として懲役8年を言い渡した。」とあります。

　被害者が１人で強盗殺人にもなっていないのに金沢地裁で死刑判決が出たとあります。共犯者にされたが無罪判決になった男性Bも「その後の審理で強盗致死未遂事件とされ、強盗致死未遂事件として有罪が確定して懲役8年が宣告されたが、未決勾留日数が計上され、既に服役済みとして放免された。」と。

　この山中事件の無罪判決は，購入した無罪事例集の専門書のような本で読んだ記憶があるのですが，軽愚者などとされ，検察が翻弄されたというような話もあったと記憶にあるのですが，このWikipediaの記載をみても弁護士に関する情報が見当たらず，気になるところです。

　「弁護」とページ内検索をしても該当なしでした。この山中温泉は石川県でも福井県に近いところですが，金沢地方裁判所の刑事裁判であるので，金沢市の弁護士が担当をしていた可能性はありそうです。弁護士にしてみれば無罪判決の獲得は，手柄や宣伝にもなりそうですが。

 - » Microsoft PowerPoint - 191219チラシ案（20200314死刑シンポ＠金沢）　金沢会執行部会等承認済版 [互換モード] https://t.co/tF9w31dyp9

　PDFファイルですが，日本語のページタイトルが取得できて珍しく思いました。「霜上則男さん（山中事件冤罪被害者）」，●講演「山中事件について」　鳥毛美範　弁護士（山中事件元弁護人」などとあります。今年の３月１４日となっていますが，意外な発見です。

　この鳥毛美範という弁護士の名前は，ずいぶん前に見た記憶がありますが，ここ１０年以内には見ていないようにも思います。

```
午前１０時からは、三重県名張市で昭和３６年に起きました「名張毒ぶどう酒事件」を題材にした映画「約束　名張毒ぶどう酒事件　死刑囚の生涯」（仲代達也さん主演）の上映会が実施されました（約２００名の方が出席されました）。

５０年以上にわたり自分は無罪であると訴え続ける主人公・奥西勝さんの苦悩と人生を考えると、早急にこの事件を何とかしないといけないと強く感じました。

 

映画終了後、名張毒ぶどう酒事件弁護団を代表して、鳥毛美範弁護士に来場いただき、奥西勝さんの現状とこの事件について簡単なご報告をいただきました。
鳥毛弁護士は、これまで取り組んできたえん罪といわれる事件の中でも、この名張毒ぶどう酒事件ほどえん罪と確信できる事件はないと訴えられました。

［source：］コメントに返信 | 弁護士の放課後　ほな行こか～(^o^)丿 https://www.osakaben.or.jp/blog/comment/reply/1677
```

　名張事件については昨日にも取り上げたように思います。登壇する鳥毛美範弁護士の顔写真がありますが，意外に若く感じました。昭和の終わりから平成の初めに冤罪事件で活躍した弁護士となると，かなり高齢であることを想像していましたが，当時は若手だったのかもしれません。

 - » 【印刷用】最後の陪審法廷跡、姿消す／来年度取り壊し、金沢 | 全国ニュース | 四国新聞社 https://t.co/T6UuEoc7jT

　さらに意外な発見が続きました。四国新聞社とあるので１０年ほど前に見かけた記事になると思いますが，掲載された写真が記憶にあるものより大きく，鮮明なものとなっています。前の金沢弁護士会の会館の建物になります。ここから紹介された畠山美智子弁護士のところに向かいました。

```
2017年12月16日0 コメントカテゴリ： News
１　私は１９８６年４月に弁護士登録をした。念願だった梨木作次郎先生のおられる金沢合同法律事務所に入所した。弱い人々の力になりたいと思っていた。が、梨木先生は「弱い人という者はいない」と言われた。団結することによって困難な状況にある人々も情勢を変える力を持てる、という意味だと理解した。

２　事務所の傾向から、新人の私も入所直後から様々な事件にかかわるようになった。山中温泉殺人冤罪事件（死刑判決を最高裁が破棄、その後、差戻審で無罪）では、当事務所の先輩弁護士（菅野昭夫、鳥毛美範両弁護士）らを中心として、東京などからも著名な先生方が参加する大弁護団が組織されていた。私も何も分からないまま参加し、最後は「共犯者の引き込み供述」を弾劾するための夜間検証を担当した。また、金沢はある裁判官が「石川県の人は民度が高い」と言われたように、様々な社会的な事件が訴訟として争われていて、いくつも弁護団が組織されていた。小松基地爆音差止請求訴訟もその一つで、私も飛行差止班に参加した。自衛隊機・米軍機の離着陸は憲法９条に反するとして夜間等の飛行の差止めと損害賠償を求めるもので、この種では全国で初めての訴訟であった。

［source：］飯森和彦弁護士のコラム「なんでも屋と労働事件」 https://www.kanazawagoudoulaw.com/news/201712163219.html
```

　またも発見が続きました。「。山中温泉殺人冤罪事件（死刑判決を最高裁が破棄、その後、差戻審で無罪）では、当事務所の先輩弁護士（菅野昭夫、鳥毛美範両弁護士）らを中心として、東京などからも著名な先生方が参加する大弁護団が組織されていた。」とあります。

　「１　私は１９８６年４月に弁護士登録をした。念願だった梨木作次郎先生のおられる金沢合同法律事務所に入所した。弱い人々の力になりたいと思っていた。」という発見も大きなものです。

　この飯森和彦弁護士も何年か前，金沢弁護士会の会長として名前を見たように思うのですが，調べて確認をします。この年代だと，まず弁護士会の会長の経験はありそうです。

```
略歴
1986年	弁護士登録
1991年度、1992年度	金沢弁護士会副会長
2014年度	金沢弁護士会会長

［source：］飯森 和彦 弁護士還暦を迎えた今も，勉強を続けないとこれまで学んだこと経験の全てが一瞬にして錆びる，という思いです。more >> – 金沢合同法律事務所 https://www.kanazawagoudoulaw.com/portfolio-item/iimori
```

　２０１４年度の金沢弁護士会会長とありますが，余り印象のない時期になります。たぶんその翌年か，翌々年に西村依子弁護士が会長になっていたような気がします。むしろ気になったのは平成３年度と平成４年度の金沢弁護士会副会長という経歴です。

〈〈〈：Linux Emacs： 2020-07-02（木曜日）21：01 　〈〈〈

